{
  "lang": "ru",
  "logo": "Relaxdam",
  "navigation": "Навигация",
  "title": "Массажный салон Relaxdam",
  "description": "Предлагаем премиум-массажи, включая классический, массаж лица, расслабляющий и массаж ног в Роттердаме. Забронируйте сеанс прямо сейчас!",
  "headerImgAlt": "Руки, делающие расслабляющий массаж спины в теплой атмосфере с мягким светом на фоне.",
  "parallaxImgAlt": "Расслабляющий массаж",
  "header": "Мы предлагаем различные масляные массажи в теплой и уютной атмосфере",
  "info1": "В массажном салоне Relaxdam мы создаем спокойное убежище, где вы можете избавиться от повседневного стресса и расслабиться. Наше меню включает разнообразные виды массажа: от классического расслабляющего и спортивного массажа до омолаживающей ароматерапии. Каждая процедура проводится с использованием высококачественных масел в теплой домашней обстановке.",
  "info2": "Наши опытные терапевты гарантируют, что каждый сеанс оставит вас в расслабленном и обновленном состоянии, помогая вам ощутить все преимущества массажной терапии.",
  "info3": "Откройте для себя момент спокойствия в Relaxdam – там, где встречаются расслабление и благополучие.",
  "servicesTitle": "Наши услуги",
  "classicMassageTitle": "Классический массаж",
  "classicMassageDescription": "Испытайте традиционный массаж, который помогает снять мышечное напряжение, улучшить кровообращение и обеспечить общее расслабление. Идеально подходит для снятия повседневного стресса.",
  "facialMassageTitle": "Массаж лица",
  "facialMassageDescription": "Успокаивающий массаж лица, который помогает уменьшить напряжение, улучшить кровообращение и омолодить кожу. Отлично подходит для тех, кто хочет расслабиться и освежить лицо и разум.",
  "relaxationMassageTitle": "Расслабляющий массаж",
  "relaxationMassageDescription": "Наш расслабляющий массаж направлен на глубокое расслабление, помогая снять стресс и прояснить мысли. Идеальный выбор для отдыха после насыщенного дня.",
  "footMassageTitle": "Массаж ног",
  "footMassageDescription": "Терапевтический массаж ног, который снимает напряжение и улучшает кровообращение. Идеально подходит для тех, кто проводит весь день на ногах, или для любого, кто хочет расслабиться.",

  "pricelistTitle": "Прайс-лист",
  "classicMassagePrice": "60 EUR",
  "facialMassagePrice": "60 EUR",
  "relaxationMassagePrice": "60 EUR",
  "footMassagePrice": "50 EUR",

  "nameLabel": "Имя",
  "namePlaceholder": "Ваше имя",
  "emailLabel": "Email",
  "emailPlaceholder": "Ваш адрес электронной почты",
  "phoneLabel": "Номер телефона",
  "phonePlaceholder": "06.......",
  "preferredDateLabel": "Предпочтительная дата",
  "timeSlotLabel": "Время",
  "submitButtonText": "Отправить",
  
  "customerFeedback": "Отзывы клиентов",
  "leaveAFeedback": "Оставить отзыв",

  "contactUs": "Свяжитесь с нами",
  "addressLabel": "Адрес",
  "phoneLabel": "Телефон",
  "emailLabel": "Email",
  "googleMapsLabel": "Найдите нас на Google Maps",
  "viewLocation": "Посмотреть местоположение",
  
  "languageSelectorTitle": "Выберите язык",
  "currentLanguage": "Русский",
  "titleEnglish": "Английский",
  "titleDutch": "Нидерландский",
  "titleUkrainian": "Украинский",
  "titleRussian": "Русский",
  "titlePolish": "Польский",

  "aboutUsId": "о-нас",
  "aboutUs": "О нас",
  "servicesId": "услуги",
  "services": "Услуги",
  "pricelistId": "прайс-лист",
  "pricelist": "Прайс-лист",
  "reviewsId": "отзывы",
  "reviews": "Отзывы",
  "contactId": "контакт",
  "contact": "Контакты",
  "bookNowId": "забронировать",
  "bookNow": "Забронировать",

  "phone": "+31 6 82332281",
  "phone_tel": "+31682332281",
  "address": "Роттердам",

  "blog": {
    "blog": "Блог",
    "title": "Блог массажного салона",
    "subtitle": "Ваш гид в мир массажа и здоровья",
    "intro": "Добро пожаловать на страницу нашего блога! Здесь вы найдёте полезные советы по уходу за собой, информацию о различных видах массажа и секреты расслабления в современном ритме жизни.",
    "articles": [
      {
        "title": "Польза релаксирующего массажа",
        "content": [
            "В современном мире мы часто оказываемся подвержены стрессу и усталости. Релаксирующий массаж — это отличный способ снять напряжение и найти гармонию с собой."
        ],
        "sections": [
          {
            "heading": "Какие преимущества дает релаксирующий массаж?",
            "points": [
              "Снижение уровня стресса: Мягкие движения и атмосфера расслабления способствуют снижению уровня гормонов стресса, таких как кортизол.",
              "Улучшение качества сна: Массаж способствует глубокому расслаблению, что делает сон более спокойным и качественным.",
              "Укрепление иммунитета: Регулярный массаж может повышать общую стойкость организма к заболеваниям за счёт улучшения циркуляции крови.",
              "Уменьшение болевых ощущений: Это эффективный способ снять напряжение в мышцах и снизить боли в спине или ногах."
            ]
          },
          {
            "heading": "Когда стоит придти на релаксирующий массаж?",
            "points": [
              "Если вы чувствуете стресс и повышенную усталость.",
              "Если у вас были напряжённые физические нагрузки.",
              "Для профилактики и просто удовольствия!"
            ]
          }
        ],
        "closing": "Запишитесь на сеанс релаксирующего массажа уже сегодня и почувствуйте разницу!"
      }
    ],
    "closing_note": "Следите за обновлениями и делитесь статьями с друзьями! Ваше здоровье и комфорт — наш приоритет."
  }
}
